Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/hirbmat-ladje-vuoruha-suohkaniid-algobal_id_511409.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 29.05.2008
nob: Pressemelding , 15.05.2008

source: Hirbmat ládje vuoruha suohkaniid čálgobálvalusaid
nob: Rekordsterk satsing på velferd i kommunene

source: Ráđđehus joatká vuoruheame boarrásiid , skuvllaid ja mánáidgárddiid .
nob: Regjeringen fortsetter sin satsing på eldre , skole og barnehager .

source: Dán rádjái lea rukses-ruoná ráđđehus nannen suohkanekonomiija measta 21 miljárdda ruvnnuin .
nob: Så langt har den rød-grønne regjeringen styrket kommuneøkonomien med nesten 21 milliarder kroner .

source: 2009 suohkanproposišuvdna čuovvola dán go ollislaš dietnasat lassánit vel 7 – 7,5 miljárdda ruvnnuin .
nob: I kommuneproposisjonen for 2009 følger den opp med ytterligere 7 – 7,5 milliarder kroner i samlet inntektsvekst .

source: Dás dahket friddja dietnasat 3,5 – 4 miljárdda ruvnno .
nob: Av dette utgjør frie inntekter 3,5 – 4 milliarder kroner .

source: - Ráđđehus joatká vuoruheame suohkaniid ja láhčá dilálašvuođaid buoret fuolahussii , eanet mánáidgárdesajiide ja vel buoret skuvlii , dadjá stáhtaministtar Jens Stoltenberg .
nob: - Regjeringen fortsetter sin satsing på kommunene og legger til rette for bedre omsorg , flere barnehageplasser og en enda bedre skole , sier statsminister Jens Stoltenberg .

source: - Suohkaniid vuoruheapmi mielddisbuktá ahte mii guovtti jagi geahčen leat ožžon 9400 eanet bargi dikšo- ja fuollasuorggis .
nob: - Satsingen på kommunene gjør at vi i løpet av to år har fått 9400 flere ansatte i pleie- og omsorgssektoren .

source: Mii leat čuovvume áigumuša ahte nannet dikšo- ja fuollasuorggi 10 000 ođđa bargiin .
nob: Vi er i rute til å nå målet om å styrke pleie- og omsorgssektoren med 10 000 nye ansatte .

source: Boahtte jagi rájes láhkavuođđuduvvo vuoigatvuohta mánáidgárdesadjái , dát lea vejolaš daningo mis leat huksejuvvon hirbmat ollu mánáidgárdesajiid , man geažil dán rádjái leat 26 000 eanet máná ožžon mánáidgárdesaji .
nob: Fra og med neste år lovfestes retten til barnehageplass , dette er mulig fordi vi har hatt en rekordutbygging av barnehageplasser som så langt har gitt 26 000 flere barn plass i barnehage .

source: Skuvla lea nannejuvvon earret eará go mii ollašuhttit lohpádusa ahte buot joatkkaskuvlla ohppiide sihkkarastojuvvojit nuvttá oahpponeavvut 2009 skuvlajagis , dadjá Stoltenberg .
nob: Skolen er styrket blant annet ved at vi innfrir løftet om at alle elever i videregående skole sikres gratis læremidler i skoleåret 2009 , sier Stoltenberg .

source: Dássedeappot ja eanet diehttevaš dienasvuogádat - Suohkanat leat ožžon váldoovddasvástádusa vuđolaš čálgobálvalusaide nugo skuvllaide ja fuolahussii .
nob: Jevnere og mer forutsigbart inntektssystem - Kommunene har hovedansvaret for grunnleggende velferdstjenester som skole og omsorg .

source: Dáin dehálaš bálvalusain eai sáhte suohkaniid gaskkas leat beare stuora erohusat , dahje leat beare stuora rievddadeamit jagis jahkái .
nob: For disse viktige tjenestene kan vi ikke ha for store forskjeller mellom kommunene , eller for store svingninger fra år til år .

source: Danin árvala ráđđehus ođđa dienasvuogádaga mii juohká dietnasiid dássedeappot ja eambbo diehttevaččat go dál , dadjá gieldda- ja regionálaministtar Magnhild Meltveit Kleppa .
nob: Derfor foreslår regjeringen et nytt inntektssystem som fordeler inntektene jevnere og mer forutsigbart enn i dag , sier kommunal- og regionalminister Magnhild Meltveit Kleppa .

source: Dát lea čuovvoleapmi Sørheim-lávdegottis , mii ovdanbijai ođđa ruhtajuolludanvuogádaga árvalusa suohkaniidda 2007 čavčča .
nob: Dette er en oppfølging av Sørheim-utvalget , som la fram rapport om forslag til nytt overføringssystem for kommunene høsten 2007 .

source: - Lea bures duođaštuvvon ahte dienaserohusat leat deháleamos sivvan dasa go suohkaniid gaskkas leat erohusat bálvalusain maid fállet .
nob: - Det er godt dokumentert at inntektsforskjeller er den viktigste årsaken til forskjeller i tjenestetilbudet mellom kommuner .

source: Dat mearkkaša ahte mii dárbbašit vuogádaga mas lea dássedeappot juohku dietnasiin ja mas leat eanet stabiila ja diehttevaš dietnasat , dadjá Kleppa .
nob: Det betyr at vi trenger et system med jevnere fordeling av inntektene og mer stabile og forutsigbare inntekter , sier Kleppa .

source: Ođđa doarjja Osloi , suohkaniidda mat sturrot ja Lulli – Norgga guovlluide Ráđđehus árvala dasa lassin váldit atnui ođđa guovllupolitihkalaš doarjaga Lulli-Norggas , oaivegávpotlasáhusa Osloi , ja stuorrundoarjaga suohkaniidda gos olmmošlohku earenoamážit lassána .
nob: Nye tilskudd til Oslo , vekstkommunene og distriktene i Sør-Norge Regjeringen foreslår i tillegg å innføre et nytt distriktspolitisk tilskudd i Sør- Norge , et hovedstadstillegg for Oslo , samt et veksttilskudd for kommuner med spesielt høy befolkningsvekst .

source: Ođastuvvon našunálabušeahtas lea suohkansuorggi 2008 vearrodietnasiid meroštallan bajásmuddejuvvon sullii 1,3 miljárdda ruvnnuin 2008 stáhtabušeahta meroštallama ektui .
nob: I revidert nasjonalbudsjett er anslaget for kommunesektorens skatteinntekter i 2008 oppjustert med om lag 1,3 milliarder kroner i forhold til anslaget i statsbudsjettet 2008 .

source: Suohkansuorggi goluid lassáneapmi lea maiddái bajásmuddejuvvon 4,8 prosentii , mii lea 0,6 proseantačuoggá eanet go mii 2008 stáhtabušeahtas lea biddjojuvvon vuođđun .
nob: Kostnadsveksten for kommunesektoren er også oppjustert til 4,8 prosent , som er 0,6 prosentpoeng høyere enn lagt til grunn i statsbudsjettet 2008 .

source: Ollislaččat lea suohkansuorggi duohta dienasdássi sullii rievddatkeahttá 2008 stáhtabušeahta ektui .
nob: Samlet er det reelle inntektsnivået for kommunesektoren om lag uendret i forholdet til statsbudsjettet 2008 .

source: ja regionáladepartemeantta preassatelefuvdna : 22 24 25 00
nob: Kommunal- og regionaldepartementets pressetelefon : 22 24 25 00 .
